brew "wget"
brew "git"
brew "gnupg"
brew "pinentry-mac"
brew "git-crypt"
brew "pass"
brew "pass-otp"
brew "yubikey-personalization"
brew "hopenpgp-tools"
brew "ykman"
brew "wireguard-tools"

cask "docker"
cask "lens"
brew "tilt"
brew "earthly"
brew "helm"
brew "kustomize"
brew "k3d"

cask "xbar"
cask "ccmenu"
cask "divvy"
cask "visual-studio-code"
cask "iterm2"
cask "tunnelblick"
brew "powerline-go"
