brew "jq"
brew "gron"
brew "wget"
brew "git"
brew "gh"

brew "gnupg"
brew "pinentry-mac"
brew "git-crypt"
brew "pass"
brew "pass-otp"
brew "yubikey-personalization"
brew "hopenpgp-tools"
brew "ykman"
brew "wireguard-tools"

brew "powerline-go"
brew "tilt"
brew "earthly"
brew "kustomize"
brew "k3d"
brew "skopeo"
brew "oras"
brew "doctl"
brew "kubectl"
brew "helm"
brew "terraform"

cask "xbar"
cask "ccmenu"
cask "divvy"
cask "iterm2"
cask "tunnelblick"
cask "dash"

